Repository: deagc123/ifo
Catalog: AC/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %@ (confidence: %@)
zh_hans: %@（置信度%@）

source: %lld (front %lld / back %lld)
zh_hans: %lld（前 %lld / 后 %lld）

source: %lld bytes
zh_hans: %lld 字节

source: %lld cores (%lld active)
zh_hans: %lld 核（活跃 %lld）

source: %lld cores / %lld threads
zh_hans: %lld 核 / %lld 线程

source: %lld hours
zh_hans: %lld 小时

source: %lld sec
zh_hans: %lld 秒

source: About
zh_hans: 关于

source: Accelerometer
zh_hans: 加速度计

source: Accelerometer (g)
zh_hans: 加速度计 (g)

source: Accuracy
zh_hans: 定位精度

source: Active
zh_hans: 前台活跃

source: Active Memory
zh_hans: 活跃

source: Advertising & Push
zh_hans: 广告与推送

source: Alipay
zh_hans: 支付宝

source: Altitude
zh_hans: 海拔

source: Always
zh_hans: 始终允许

source: AMap
zh_hans: 高德地图

source: App Info
zh_hans: 应用信息

source: App State
zh_hans: 应用状态

source: Attitude
zh_hans: 姿态

source: Audio Environment
zh_hans: 音频环境

source: Authorization Status
zh_hans: 授权状态

source: Authorized
zh_hans: 已授权

source: Available
zh_hans: 可用容量

source: Available Memory
zh_hans: 可用内存

source: Available Modes
zh_hans: 可用模式

source: Available Sensors
zh_hans: 可用传感器

source: Background
zh_hans: 后台

source: Background Refresh
zh_hans: 后台刷新

source: Background Time Left
zh_hans: 后台剩余时间

source: Barometer
zh_hans: 气压计

source: Battery Level
zh_hans: 电池电量

source: Battery State
zh_hans: 电池状态

source: Bilibili
zh_hans: 哔哩哔哩

source: Biometrics
zh_hans: 生物识别

source: Boot Time
zh_hans: 开机时刻

source: Brightness
zh_hans: 当前亮度

source: Buddhist
zh_hans: 佛历

source: Build Number
zh_hans: 构建号

source: Bundle Name
zh_hans: 包名

source: Calendar
zh_hans: 历法

source: Calendar & System Settings
zh_hans: 日历与系统设置

source: Camera & Microphone
zh_hans: 相机与麦克风

source: Camera Permission
zh_hans: 相机权限

source: Cameras
zh_hans: 相机数量

source: Carrier
zh_hans: 运营商

source: Cellular
zh_hans: 蜂窝网络

source: Charging
zh_hans: 充电中

source: Chinese
zh_hans: 中国农历

source: Clock Skew
zh_hans: 时钟偏差

source: Color Gamut
zh_hans: 色彩范围

source: Common Apps
zh_hans: 常用 App

source: Compact
zh_hans: 紧凑 (compact)

source: Connection Type
zh_hans: 连接类型

source: Constrained Network
zh_hans: 受限网络

source: Contrast
zh_hans: 对比度

source: Coptic
zh_hans: 科普特历

source: Cores / Threads
zh_hans: 核心/线程

source: Country Code
zh_hans: 国家码

source: Course
zh_hans: 航向

source: CPU Brand
zh_hans: CPU 品牌

source: CPU Cores
zh_hans: CPU 核数

source: CPU Details
zh_hans: CPU 细分

source: CPU Frequency
zh_hans: CPU 频率

source: CPU Frequency Range
zh_hans: CPU 频率范围

source: CPU Usage
zh_hans: CPU 使用率

source: Critical
zh_hans: 严重过热

source: Currency
zh_hans: 货币

source: Current Activity
zh_hans: 当前活动

source: Current App
zh_hans: 当前 App

source: Cycling
zh_hans: 骑行

source: Dark Mode
zh_hans: 深色模式

source: Daylight Saving
zh_hans: 夏令时

source: Decimal Separator
zh_hans: 小数分隔符

source: Denied
zh_hans: 已拒绝

source: Device
zh_hans: 设备

source: Device Basics
zh_hans: 设备基础信息

source: Device Info
zh_hans: 设备信息

source: Device Info Tool
zh_hans: 设备信息工具

source: Device Model
zh_hans: 设备机型

source: Device Motion
zh_hans: 设备运动

source: Display
zh_hans: 屏幕

source: Display Name
zh_hans: 显示名

source: DNS Servers
zh_hans: DNS 服务器

source: Donate
zh_hans: 捐赠

source: Douyin
zh_hans: 抖音

source: Driving
zh_hans: 驾车

source: Ephemeral
zh_hans: 短暂授权

source: Errors
zh_hans: 错误信息

source: Ethiopian (AmeteAlem)
zh_hans: 埃塞俄比亚历 (AmeteAlem)

source: Ethiopian (AmeteMihret)
zh_hans: 埃塞俄比亚历 (AmeteMihret)

source: Executable
zh_hans: 可执行文件

source: Expensive Network
zh_hans: 计费网络

source: Face Down
zh_hans: 屏幕朝下

source: Face Up
zh_hans: 屏幕朝上

source: Failed (all sources unreachable)
zh_hans: 获取失败（所有源均不可达）

source: Failed to read disk info: %@
zh_hans: 获取磁盘信息失败: %@

source: Failed to read memory info
zh_hans: 获取内存信息失败

source: Fair
zh_hans: 略热

source: Fast by %lld sec
zh_hans: 快了 %lld 秒

source: Feedback
zh_hans: 反馈

source: First Weekday
zh_hans: 每周起始日

source: Flash
zh_hans: 闪光灯

source: Font Size
zh_hans: 字体大小

source: Foreground, unlimited
zh_hans: 前台运行，无限制

source: Free Memory
zh_hans: 空闲内存

source: Full
zh_hans: 已充满

source: Full Accuracy
zh_hans: 精确位置

source: GMT Offset
zh_hans: GMT 偏移

source: GPU Memory
zh_hans: GPU 显存

source: GPU Name
zh_hans: GPU 名称

source: Gregorian
zh_hans: 公历 (gregorian)

source: Grouping Separator
zh_hans: 千分位分隔符

source: Gyroscope
zh_hans: 陀螺仪

source: Gyroscope (°/s)
zh_hans: 陀螺仪 (°/s)

source: Hardware Details
zh_hans: 硬件详情

source: Hardware Identifier
zh_hans: 硬件型号标识

source: Hardware Model
zh_hans: 硬件型号

source: Hebrew
zh_hans: 希伯来历

source: High
zh_hans: 高

source: High Contrast
zh_hans: 高对比度

source: Horizontal Accuracy
zh_hans: 水平精度

source: Horizontal Size Class
zh_hans: 水平尺寸类

source: Host Name
zh_hans: 主机名

source: In Effect
zh_hans: 生效中

source: Inactive
zh_hans: 前台非活跃

source: Inactive Memory
zh_hans: 非活跃

source: Indian
zh_hans: 印度历

source: Info
zh_hans: 说明

source: Input Channels
zh_hans: 输入声道

source: Installed
zh_hans: 已安装

source: Installed Apps
zh_hans: 已安装 App

source: Interface Environment
zh_hans: 界面环境

source: Interface Idiom
zh_hans: 界面样式

source: Islamic
zh_hans: 伊斯兰历

source: Islamic Civil
zh_hans: 伊斯兰民用历

source: Islamic Tabular
zh_hans: 伊斯兰表格历

source: Islamic Umm al-Qura
zh_hans: 伊斯兰乌姆库拉历

source: Jailbreak Detection
zh_hans: 越狱检测

source: Jailbreak Markers
zh_hans: 越狱标记

source: Japanese
zh_hans: 日本和历

source: Keep Screen Awake
zh_hans: 禁止屏幕休眠

source: Kernel Version
zh_hans: 内核版本

source: Keyboards
zh_hans: 已装键盘

source: Landscape (Left)
zh_hans: 横屏（向左）

source: Landscape (Right)
zh_hans: 横屏（向右）

source: Latitude
zh_hans: 纬度

source: Launch Arguments
zh_hans: 启动参数

source: Live Status
zh_hans: 实时状态

source: Local IP
zh_hans: 本地 IP

source: Locale & Time Zone
zh_hans: 本地化与时区

source: Localized Model
zh_hans: 本地化型号

source: Location
zh_hans: 定位

source: Location failed: %@
zh_hans: 定位失败: %@

source: Logical Size (pt)
zh_hans: 逻辑尺寸 (pt)

source: Longitude
zh_hans: 经度

source: Low
zh_hans: 低

source: Low Power Mode
zh_hans: 低电量模式

source: Magnetometer
zh_hans: 磁力计

source: Magnetometer (µT)
zh_hans: 磁力计 (µT)

source: Max Refresh Rate
zh_hans: 最大刷新率

source: Max Threads per Group
zh_hans: GPU 线程组上限

source: Medium
zh_hans: 中

source: Meituan
zh_hans: 美团

source: Memory
zh_hans: 内存

source: Metric Units
zh_hans: 公制单位

source: Microphone Permission
zh_hans: 麦克风权限

source: Microphones
zh_hans: 麦克风数量

source: Minimum OS
zh_hans: 最低系统

source: Model
zh_hans: 型号

source: More
zh_hans: 更多

source: Motion Activity
zh_hans: 运动状态

source: Motion Data
zh_hans: 运动数据

source: Multiple Scenes
zh_hans: 多场景支持

source: Multitasking
zh_hans: 多任务支持

source: Name
zh_hans: 用户名称

source: Network
zh_hans: 网络

source: Network Interfaces
zh_hans: 网络接口

source: Next Transition
zh_hans: 下次切换

source: NFC Reader
zh_hans: NFC 读取

source: No
zh_hans: 否

source: No Network
zh_hans: 无网络

source: No Object
zh_hans: 无物体

source: No sensors available
zh_hans: 无可用传感器

source: None
zh_hans: 无

source: None (this time zone has no DST)
zh_hans: 无（该时区不实行夏令时）

source: Normal
zh_hans: 正常

source: Normal (< 1 sec deviation)
zh_hans: 正常（偏差 < 1 秒）

source: Not available (location permission required)
zh_hans: 未获取（需授权定位）

source: Not available (no WiFi or restricted)
zh_hans: 未获取（未连接WiFi或受限）

source: Not Determined
zh_hans: 未决定

source: Not in Effect
zh_hans: 未生效

source: Not Installed
zh_hans: 未安装

source: Not Jailbroken
zh_hans: 未越狱

source: Not Registered
zh_hans: 未注册

source: Not Requested
zh_hans: 未请求

source: Not Simulator
zh_hans: 非模拟器

source: Not Supported
zh_hans: 不支持

source: Notification Permission
zh_hans: 通知权限

source: Object Near
zh_hans: 有物体靠近

source: Off
zh_hans: 关闭

source: On
zh_hans: 开启

source: Only apps with schemes declared in Info.plist can be detected (max 50); tap an installed app to open it.
zh_hans: 仅能探测 Info.plist 中声明的 scheme（上限 50 个），点击已安装项可唤起对应 App。

source: Open
zh_hans: 打开

source: Orientation
zh_hans: 当前方向

source: OS Version
zh_hans: 系统版本

source: Other
zh_hans: 其他网络

source: Output Device
zh_hans: 输出设备

source: Output Volume
zh_hans: 输出音量

source: P3 Wide Color
zh_hans: P3 广色域

source: Packages
zh_hans: 物理封装

source: Page Size
zh_hans: 页面大小

source: Passcode Set
zh_hans: 已设密码

source: Persian
zh_hans: 波斯历

source: Physical Device
zh_hans: 真机

source: Physical Memory
zh_hans: 物理内存

source: Physical Size (px)
zh_hans: 物理尺寸 (px)

source: Physical/Logical Cores
zh_hans: 物理/逻辑核

source: Pixel Size
zh_hans: 像素尺寸

source: Portrait (Upright)
zh_hans: 竖屏（正面）

source: Portrait (Upside Down)
zh_hans: 竖屏（倒置）

source: Possibly Jailbroken
zh_hans: 疑似越狱

source: Preferred Languages
zh_hans: 首选语言

source: Pressure
zh_hans: 气压

source: Process & System
zh_hans: 进程与系统

source: Process Memory
zh_hans: 本进程内存

source: Product Version
zh_hans: 产品版本

source: Provisional
zh_hans: 临时授权

source: Proximity
zh_hans: 接近传感器

source: Public IP
zh_hans: 公网 IP

source: Purgeable
zh_hans: 可清空容量

source: Push Status
zh_hans: 推送状态

source: Radio Technology
zh_hans: 网络制式

source: Recording Permission
zh_hans: 录音权限

source: Reduced Accuracy
zh_hans: 粗略位置

source: Region
zh_hans: 国家/地区

source: Registered
zh_hans: 已注册

source: Registration failed (%@)
zh_hans: 注册失败（%@）

source: Regular
zh_hans: 常规 (regular)

source: Relative Altitude
zh_hans: 相对海拔

source: Republic of China
zh_hans: 中华民国历

source: Requires Connection
zh_hans: 需建立连接

source: Resident Memory
zh_hans: 常驻内存 (resident)

source: Restricted
zh_hans: 受限

source: Rotation Rate
zh_hans: 旋转速率

source: Running
zh_hans: 跑步

source: Runtime
zh_hans: 运行环境

source: Runtime Status
zh_hans: 运行状态

source: Safe Area
zh_hans: 安全区域

source: Sample
zh_hans: 示例值

source: Sample Rate
zh_hans: 采样率

source: Sandbox Paths
zh_hans: 沙盒路径

source: Screen & Hardware
zh_hans: 屏幕与硬件

source: Screen Scale
zh_hans: 屏幕 Scale

source: Screen Size
zh_hans: 屏幕尺寸

source: Screen Size (pt)
zh_hans: 屏幕尺寸 (pt)

source: SDK Name
zh_hans: 编译 SDK

source: Security & Clock
zh_hans: 安全与时钟

source: Sensor Availability
zh_hans: 传感器可用性

source: Sensors
zh_hans: 传感器

source: Serious
zh_hans: 过热

source: Simulator (%@)
zh_hans: 模拟器（%@）

source: Slow by %lld sec
zh_hans: 慢了 %lld 秒

source: Speed
zh_hans: 速度

source: Standard
zh_hans: 标准

source: Stationary
zh_hans: 静止

source: Storage
zh_hans: 存储

source: Supported
zh_hans: 支持

source: System
zh_hans: 系统

source: System Info
zh_hans: 系统信息

source: System Name
zh_hans: 系统名称

source: System Version
zh_hans: 系统版本

source: Taobao
zh_hans: 淘宝

source: Temperature Unit
zh_hans: 温度单位

source: Test
zh_hans: 测试

source: Thermal State
zh_hans: 散热状态

source: Time Zone
zh_hans: 时区

source: Time Zone Abbr
zh_hans: 时区缩写

source: Time Zone Name
zh_hans: 时区名称

source: Top %lld pt / Bottom %lld pt
zh_hans: 上 %lld pt / 下 %lld pt

source: Total Capacity
zh_hans: 总容量

source: Tracking Authorization
zh_hans: 追踪授权

source: Unavailable
zh_hans: 不可用

source: Unavailable (Motion & Fitness permission needed)
zh_hans: 未获取（需运动与健身权限）

source: Unknown
zh_hans: 未知

source: Unknown (not exposed on Apple Silicon)
zh_hans: 未知（Apple Silicon 不提供）

source: Unplugged
zh_hans: 未充电

source: Unspecified
zh_hans: 未指定

source: Uptime
zh_hans: 开机运行时间

source: Used Memory
zh_hans: 已用内存

source: User Acceleration
zh_hans: 用户加速度

source: Vendor ID
zh_hans: 供应商 ID

source: Version
zh_hans: 版本号

source: Vertical Size Class
zh_hans: 垂直尺寸类

source: Virtual Memory
zh_hans: 虚拟内存

source: Walking
zh_hans: 步行

source: WeChat
zh_hans: 微信

source: Weibo
zh_hans: 微博

source: While Using
zh_hans: 使用时允许

source: Wired
zh_hans: 有线网络

source: Wired Memory
zh_hans: 固定 (wired)

source: Yes
zh_hans: 是
